{
  "The Network": "系统",
  "Pricing": "定价",
  "Developers": "开发者",
  "Workers": "挖矿者",
  "Stakers": "权益抵押者",
  "Rewards": "酬劳",
  "Blog": "博客",
  "Forum": "论坛",
  "Login": "登录",
  "Create Account": "创建新账户",
  "Innovate": "创新的",
  "Video Infrastructure": "视频基础设施",
  "The VideoCoin Network is a powerful API-first decentralized video platform that utilizes untapped computing resources to save you money": "VideoCoin系统是一个强大的API导向、去中心化的视频平台，它利用了未开发的算力，为您节省金钱",
  "Learn More": "了解更多",
  "Sign up now and get $10 in free credit to try VideoCoin Network": "现在报名和获<1>得10美金</1>消费券来尝试VideoCoin系统",
  "Lower Cost":	"更低的成本",
  "By harnessing unused data centers that would otherwise go to waste VideoCoin Network passes the savings onto you": "活用原本闲置的数据中心，VideoCoin系统将节省下来的收益奉送给您",
  "Start Now": "现在开始",
  "Weve removed all of the complexity of video infrastructure so resources can be focused on your application": "我们的团队帮助您挣脱视频基础设施的繁琐，从而将算力资源集中到您运行的应用中",
  "Infinitely Scalable": "无限延展性",
  "This is the next generation of cloud computing The VideoCoin Network platform instantly scales with you": "这是下一代的云计算。VideoCoin系统立刻扩展你能力",
  "Complete APIFirst Delivery": "完成API优先的交付",
  "Whether its publishing video files or hosting live video streams VideoCoin Networks API connects viewers to videos":	"无论是发布视频文件，还是进行视频直播，VideoCoin系统的API端口令观众与视频紧密对接",
  "Video File Encoding": "视频文件编码",
  "Ingest and encode your video files and output an HLS stream": "导入你的视频文件进行再编码，最后导出为HLS视频流",
  "Encoding features": "编码特点",
  "Livestream With Ease": "轻松实现播放",
  "Stream live from any RTMP or WebRTC source and output an HLS stream": "通过任意RTMP或WebRTC来源进行直播，以HLS流的形式产出",
  "Livestreaming features":	"直播的特点",
  "Step 1":	"第一步",
  "Create Stream":	"创造视频流",
  "Step 2": "第二步",
  "Step 3": "第三步",
  "Run Stream": "播放视频",
  "Distribute Video":	"分发视频",
  "The Green Solution for Video":	"为视频打造的绿色解决方案",
  "Billions of dollars of data centers lay dormant Weve developed an innovative solution that networks these resources and creates a new powerful infrastructure There is no waste only a better way to work": "数以十亿计美元的数据中心仍待激活。我们已经开发了一个颠覆性的解决方案，它吸收了这些闲置资源并打造了一个全新的、强大的基础设施。没有浪费，只有更好的工作方式",
  "Want to Develop with Video Network":	"想和我们的系统一起发展?",
  "Learn how to start building next generation video streaming applications":	"了解如何开始打造下一代的视频播放应用",
  "Want To Run a Worker Node":	"想运行一个挖矿者节点?",
  "Get started earning cash by enlisting your servers or PC to work on the VideoCoin Network":"现在就将你的服务器或PC在VideoCoin系统登记在册，开始赚取现金",
  "For Workers":	"针对挖矿者",
  "Want to Stake your Tokens":	"想抵押你的令牌吗?",
  "Learn more about our groundbreaking staking model and begin staking your tokens":	"深入了解我们开创性的权益抵押模型，并开始抵押你的令牌",
  "For Stakers": "针对抵押者",
  "For Developers":	"针对开发者",
  "No Stream Created": "没有新产生的流媒体文件",
  "Upload Your Video": "上传视频",
  "Upload Video": "上传视频",
  "Offline": "线下"
}