{
  "Work on VideoCoin Network": "<0>在</0>VideoCoin系统上挖矿",
  "Dedicate your unused compute power and earn cash":	"利用闲置的算力赚取现金",
  "Get Started":	"现在开始",
  "Simple Setup":	"简便的开通流程",
  "Our software is so powerful use any hardware that works with Docker to begin working in minutes":	"我们的软件非常强大，您可以用任何与Docker镜像兼容的硬件在几分钟内开始挖矿",
  "Learn How":	"了解我们的系统如何运作",
  "Get Paid in Cash"	:"获得现金收益",
  "Unlike other projects which deliver inflating tokens as reward we pay our workers in cash":	"不像其他通过支付虚拟令牌作为挖矿酬劳，导致令牌通胀并让单个令牌贬值的项目，我们向每位挖矿者支付现金",
  "See Reward Breakdown":	"了解收益的细分构成",
  "The Future of Video":	"视频的未来",
  "Be a part of our innovative team by working with us on some of the most cutting edge video projects":	"现在就与我们一起挑战最前沿的视频项目，成为我们创新团队的一份子",
  "How it works"	:"了解我们的系统如何运作",
  "Our quickstart guide will get you setup and running our latest worker software in minutes":	"我们<2>的快速入门指南将</2>在几分钟内教会您开设账户，并运行我们最新的挖矿软件",
  "Begin Working"	:"开始工作",
  "Once your worker node is set up it will receive portions of video files to transcode Once completed it will be submitted for review":	"您的挖矿节点一经设立，该节点马上会接受部分的视频文件转码任务——转码任务完成后，将自动提交系统审核",
  "Get Paid": "获得报酬",
  "Upon completion of work validation you will be paid for the work completed in cash Cash payments will be handled via Public Mint":	"在工作量证明核验通过后，你将从已完成的任务中获取现金酬劳——酬劳将通过<2>Public Mint</2>进行支付",
  "Learn How Get Started":	"了解如何开始",
  "Worker Quickstart Guide":	"挖矿人快速入门指南",
  "Start Tutorial":	"入门教程",
  "Setting up a Worker on RaspberryPi":	"在RaspberryPi设立挖矿账户",
  "Setting up a Worker on Jetson Nano":	"在Jetson Nano设立挖矿账户",
  "Have Questions":	"有问题要问?",
  "Need Help Setting Up": "需要有关开设账户的帮助?",
  "Check out our community forum to chat with others":	"看一看我们的社区论坛并参与交流",
  "Join Community":	"加入社区",
  "Want to Develop with Video Network":	"想和我们的系统一起发展?",
  "Learn how to start building next generation video streaming applications":	"了解如何开始打造下一代的视频播放应用",
  "For Developers":	"针对开发者",
  "Want to Stake your Tokens":	"想抵押你的令牌吗?",
  "Learn more about our groundbreaking staking model and begin staking your tokens":	"深入了解我们开创性的权益抵押模型，并开始抵押你的令牌",
  "For Stakers":	"针对抵押者"
}