{
  "The Network": "The Network",
  "Pricing": "Pricing",
  "Developers": "Developers",
  "Workers": "Workers",
  "Stakers": "Stakers",
  "Rewards": "Rewards",
  "Blog": "Blog",
  "Forum": "Forum",
  "Login": "Login",
  "Create Account": "Create Account",
  "Innovate": "Innovate",
  "Video Infrastructure": "Video Infrastructure",
  "The VideoCoin Network is a powerful API-first, decentralized video platform that utilizes untapped computing resources to save you money": "The VideoCoin Network is a powerful API-first, decentralized video platform that utilizes untapped computing resources to save you money.",
  "Learn more": "Learn more",
  "Sign up now and get $10 in free credit to try VideoCoin Network": "Sign up now and <1>get $10 in free credit</1> to try VideoCoin Network.",
  "Lower Cost":	"Lower Cost",
  "By harnessing unused data centers that would otherwise go to waste VideoCoin Network passes the savings onto you": "By harnessing unused data centers that would otherwise go to waste, VideoCoin Network passes the savings onto you.",
  "Start Now": "Start Now",
  "Weve removed all of the complexity of video infrastructure so resources can be focused on your application": "We’ve removed all of the complexity of video infrastructure so resources can be focused on your application.",
  "Infinitely Scalable": "Infinitely Scalable",
  "This is the next generation of cloud computing The VideoCoin Network platform instantly scales with you": "This is the next generation of cloud computing. The VideoCoin Network platform instantly scales with you.",
  "Complete APIFirst Delivery": "Complete API-First Delivery",
  "Whether its publishing video files or hosting live video streams VideoCoin Networks API connects viewers to videos":	"Whether its publishing video files or hosting live video streams, VideoCoin Network’s API connects viewers to videos.",
  "Video File Encoding": "Video File Encoding",
  "Ingest and encode your video files and output an HLS stream": "Ingest and encode your video files and output an HLS stream",
  "Encoding features": "Encoding features",
  "Livestream With Ease": "Livestream With Ease",
  "Stream live from any RTMP or WebRTC source and output an HLS stream": "Stream live from any RTMP or WebRTC source and output an HLS stream",
  "Livestreaming features":	"Livestreaming features",
  "Step 1":	"Step 1",
  "Create Stream":	"Create Stream",
  "Step 2": "Step 2",
  "Run Stream": "Run Stream",
  "Distribute Video": "Distribute Video",
  "The Green Solution for Video": "The Green Solution for Video",
  "Billions of dollars of data centers lay dormant Weve developed an innovative solution that networks these resources and creates a new powerful infrastructure There is no waste only a better way to work": "Billions of dollars of data centers lay dormant. We’ve developed an innovative solution that networks these resources and creates a new, powerful infrastructure. There is no waste, only a better way to work.",
  "Want to Develop with Video Network":	"Want to Develop with Video Network?",
  "Learn how to start building next generation video streaming applications": "Learn how to start building next-generation video streaming applications.",
  "Want To Run a Worker Node":	"Want To Run a Worker Node?",
  "Get started earning cash by enlisting your servers or PC to work on the VideoCoin Network":"Get started earning cash by enlisting your servers or PC to work on the VideoCoin Network.",
  "For Workers": "For Workers",
  "Want to Stake your Tokens":	"Want to Stake your Tokens?",
  "Learn more about our groundbreaking staking model and begin staking your tokens": "Learn more about our groundbreaking staking model and begin staking your tokens.",
  "For Stakers": "For Stakers",
  "For Developers":	"For Developers"
}