{
  "Delegated staking on videocoin network":	"비디오코인 네트워크에서 델리게이티드 스테이킹 참여",
  "Stake your VideoCoin tokens to earn cash rewards":	"현금 보상을 받으려면 비디오코인 토큰을 스테이킹 하십시오.",
  "Get Started":	"시작하기",
  "20% In Cash Rewards":"현금 보상 20 %",
  "Delegates receive a minimum 20% of worker's cash earned for a job completed":	"델리게이터들은 완료된 직무에 대해 워커의 금액에  20%를 받습니다.",
  "See Reward Breakdown":	"보상 내역 참조",
  "No Inflation Means Real Rewards":	"인플레이션이 없으니 보상이 더욱 더 커집니다",
  "VideoCoin Network rewards workers and delegators from the price paid by publishers in cash rather than from the minting of new tokens to pay rewards":"비디오코인 네트워크는 보상을 위해 새로운 토큰을 발행하는 대신 발행인이 현금으로 지불한 가격에서 근로자와 델리케이터에게 보상합니다.",
  "How it works":	"작동 원리",
  "Find A Worker": "워커 찾기",
  "First youll need to either setup your own worker node or find a worker node to stake your tokens" : "먼저, 자신의 워커 노드를 설정하거나 토큰을 스테이킹 할 워커 노드를 찾아야합니다.",
  "Basic Setup":	"기본 설정",
  "Follow our Staking Quickstart Guide to learn how to use our CLI tooling to begin staking your VideoCoin tokens":	"빠른 스테이킹 시작 안내서에 따라 CLI 도구를 사용하여 비디오코인 토큰 스테이킹을 시작하는 방법을 알아보십시오.",
  "Get Paid":	"지불 받기",
  "VideoCoin Network currently does NOT manage payment to delegated stakers It is up to worker nodes to setup staking pools with our open source smart contract to distribute payment via Public Mint":	"비디오코인 네트워크는 현재 위임 된 스테이킹에 대한 보상 지불을 관리하지 않습니다. 퍼블릭 민트(Public Mint)를 통해 보상을 현금으로 받기 위해서는 워커 노드가 오픈 소스 스마트 계약으로 스테이 킹 풀을 설정하여 분배 해야 합니다. ",
  "Learn How Get Started":	"시작하는 방법 알아보기",
  "Stakers Quickstart Guide":	"빠른 스테이킹 시작 안내서",
  "Start Tutorial"	:"사용 치침서 시작",
  "Have Questions":	"질문이 있습니까?",
  "Need Help Setting Up":	"설정에 도움이 필요하십니까?",
  "Check out our community forum to chat with others":	"커뮤니티 포럼에서 다른 사람들과 채팅하십시오",
  "Join Community":	"커뮤니티 가입",
  "Want to Develop with Video Network":	"비디오 네트워크로 개발하고 싶습니까?",
  "Learn how to start building next generation video streaming applications":	"차세대 비디오 스트리밍 응용 프로그램 구축을 시작하는 방법에 대해 알아보십시오.",
  "For Developers":	"개발자를 위한",
  "Want To Run a Worker Node":	"워커 노드를 실행하고 싶습니까?",
  "Get started earning cash by enlisting your servers or PC to work on the VideoCoin Network":	"서버 또는 PC를 비디오코인 네트워크에서 작동하도록 등록하여 돈을 버세요.",
  "For Workers":	"워커들을 위한"
}